Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3871.html.tmx
Source language: nob
Languages: sme

source: Historisk signering mellom Sametinget og mineralselskap
sme: Sámedikki ja minerálafitnodaga gaskasaš historjjálaš vuolláičállin

source: - Jeg er svært fornøyd med at Sametinget og Nussir ASA i dag har underskrevet en intensjonsavtale om at vi skal forhandle om Nussirs planer om en konsesjonssøknad om gruvedrift i Kvalsund , sier sametingspresident Egil Olli.
sme: - Mun lean hui duhtavaš go Sámediggi ja Nussir ASA odne leat vuolláičállán áigumuššiehtadusa ahte mii galgat gieđahallat Nussira plánaid ruvkedoaimma konsešuvdnaohcamis , dadjá Sámedikki presideanta Egil Olli.

source: Signering av avtale - Olli og Rushfeldt Sámediggi / Sara Marja Magga
sme: Vuolláičállin áigumušsoahpamuša - Olli ja Rushfeldt Sámediggi / Sara Marja Magga

source: Sametinget vedtok i juni en egen mineralveileder for hvordan Sametinget og mineralselskaper kan forholde seg til hverandre ved mineralvirksomhet i samiske områder.
sme: Sámediggi mearridii geassemánus sierra minerálaveahki movt Sámediggi ja minerálasearvvit sáhttet gulahallat gaskaneaset mineráladoaimma oktavuođas sámi guovlluin.

source: Denne mineralveilederen legger opp til at det inngås avtaler mellom Sametinget og selskaper om undersøkelsesarbeider og planer om søknad om driftskonsesjon.
sme: Dán minerálaveahkis árvaluvvo ahte dahkkojuvvojit šiehtadusat Sámedikki ja fitnodagaid gaskka iskkadanbargguin ja plánain doaibmakonsešuvdnaohcama ektui.

source: Avtalen mellom Nussir ASA og Sametinget avklarer hvordan prosessen mellom partene skal foregå og hvilke temaer som det skal forhandles om.
sme: Šiehtadusas Nussir ASA ja Sámedikki gaskka čilgejuvvo movt proseassa oasálaččaid gaskka galgá čađahuvvot ja makkár fáttát galget šiehtadallojuvvot.

source: - Denne avtalen signaliserer at Nussir og Sametinget tar hverandre på fullt alvor.
sme: - Dát šiehtadus lea mearka das ahte Nussir ja Sámediggi váldiba goabbat guoimmiska ollásit duođas.

source: Avtalen er et handlekraftig uttrykk for at både Sametinget og Nussir søker konstruktive løsninger til fordel for alle parter.
sme: Šiehtadus čájeha doaimmalašvuođa sihke Sámedikki ja Nussira bealis go geahččalit gávdnat konstruktiiva čovdosiid main lea ávki buot oasálaččaide.

source: Med dette skaper vi nødvendig forutsigbarhet både for samiske samfunn og for Nussir som mineralselskap , avslutter sametingspresident Olli.
sme: Dát buktá dárbbašlaš einnostahttivuođa sihke sámi servodahkii ja Nussirii minerálasearvin , dadjá Sámedikki presideanta Olli loahpas.

source: Intensjonsavtalen foregriper ikke utfallet av forhandlingene som skal gjennomføres.
sme: Áigumuššiehtadus ii guoskka boahttevaš šiehtadallanbohtosiidda mat galget čađahuvvot.

source: De er ventet å starte opp i løpet av vinteren 2011.
sme: Vuordimis álggahuvvojit šiehtadallamat jagi 2011 dálvvi.

source: Publisert av Holmgren , Hanne.
sme: Almmuhan Holmgren , Hanne.

source: Sist endret 02.09.2010
sme: Maŋimustá rievdaduvvon 02.09.2010

source: * Sametingspresident Egil Olli
sme: * Sámediggepresideanta Egil Olli

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta

source: Filer
sme: Fiillat

source: Intensjonsavtale om forhandlinger for søknad om...
sme: Áigumuššiehtadus Sámedikki ja Nussir...

source: Sametingets mineralveileder for undersøkelser...
sme: Mineralveilderer for undersøkelser og drift...

source: Sámedikki minerálaplánaveahkki...
sme: Minerálaplánaveahkki... Eará

source: Andre
sme: Govat
